Repository: sh95014/AppleWin
Catalog: source/frontends/mariani/debugger/mul.lproj/InspectorPanels.xcstrings
Source language: en
Languages: zh_hant

source: 4km-li-Oao.ibShadowedToolTip
zh_hant: Interrupt Disable

source: 6MU-sc-Ubf.title
zh_hant: 0E

source: 9aB-K1-tEC.ibShadowedToolTip
zh_hant: Processor Status

source: 9VH-Pu-Mdv.title
zh_hant: Y

source: b5D-L0-tKD.title
zh_hant: Col

source: cK4-u5-Ytx.ibShadowedToolTip
zh_hant: Annunciator 0

source: Did-mr-4pK.title
zh_hant: W

source: dKu-g8-mId.ibShadowedToolTip
zh_hant: Negative

source: Ecy-Us-DmC.title
zh_hant: R

source: EUa-ec-EcQ.ibShadowedToolTip
zh_hant: Overflow

source: fIe-Cf-3VJ.ibShadowedToolTip
zh_hant: Program Counter

source: Gc4-wa-fc6.title
zh_hant: "A"

source: gZO-e3-fkT.title
zh_hant: 5E

source: HCn-kh-lPj.ibShadowedToolTip
zh_hant: Index Register X

source: IDm-lB-lwY.title
zh_hant: 0C

source: iQg-Ae-EmO.ibShadowedToolTip
zh_hant: Index Register Y

source: k6a-fO-xTU.ibShadowedToolTip
zh_hant: Accumulator

source: KYg-90-Y8x.title
zh_hant: PS

source: Lr1-iu-JZL.ibShadowedToolTip
zh_hant: Annunciator 1

source: lTR-va-6fP.title
zh_hant: Page

source: M7M-cm-BDl.ibShadowedToolTip
zh_hant: Zero

source: no0-N1-iPe.ibShadowedToolTip
zh_hant: Stack Pointer

source: ont-9H-z8V.title
zh_hant: SP

source: pbW-12-HOz.title
zh_hant: Switches C0xx

source: pox-4H-Lol.title
zh_hant: Registers

source: qCr-bN-xFT.title
zh_hant: Annunciators

source: RHa-4B-5Fy.title
zh_hant: X

source: ru8-tH-zVq.title
zh_hant: "X"

source: S0E-Wj-Heh.title
zh_hant: PC

source: SDc-yF-5v5.title
zh_hant: "Y"

source: TyL-Dm-rs2.ibShadowedToolTip
zh_hant: Break

source: u9W-69-bCJ.title
zh_hant: 80Sto

source: uP3-3e-AQp.ibShadowedToolTip
zh_hant: Annunciator 3

source: XUD-ux-JBB.title
zh_hant: A

source: xyY-vl-40M.ibShadowedToolTip
zh_hant: Annunciator 2

source: Y6j-F5-9Y6.ibShadowedToolTip
zh_hant: Carry

source: yoO-Qf-Ere.ibShadowedToolTip
zh_hant: Accumulator

source: YTE-ko-hHd.ibShadowedToolTip
zh_hant: Reserved

source: yTQ-gl-PfT.ibShadowedToolTip
zh_hant: Decimal
